Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/krigsminner-i-nord-salten.html.tmx
Source language: nob
Languages: sme

source: Árran lulesamiske senter har i perioden 2013 til 2016 gjennomført et stort prosjekt med registering av krigsminner.
sme: Soahtemuittut Davvi-Sálttus

source: Store deler av prosjektet er finansiert av Sametinget, Riksantikvaren og Nordland Fylkeskommune.
sme: Árran julesáme guovdasj lea áigodagas 2013 rájes 2016 rádjai čađahan stuorra prošeavtta soahtemuittuid registreremiin.

source: Prosjektet har blant annet munnet ut i bokutgivelsen Grenselos i grenseland, om de samiske grenselosene .
sme: Stuorra osiid prošeavttas leat ruhtadan Sámediggi, Riikaantikvára ja Norlándda fylkkasuohkan.

source: Det er også utviklet en kulturminneløype som kan benyttes av reiselivsaktører.
sme: Rádjelovssat rádjariikkas

source: Prosjektet satte fokus på kulturminner langs en av fluktrutene til Sverige som ble benyttet under 2. verdenskrig.
sme: Prošeakta lea earret eará buvttihan girjealmmuheami Grenselos i grenseland, sámi rádjelovssaid birra.

source: Ruten var en del av grenseleden.
sme: Maiddái kulturmuitobálggis lea ráhkaduvvon maid mátkeealáhusaktevrrat sáhttet geavahit.

source: Grenseleden går fra Sørfjorden til Ritsem.
sme: Prošeavttas deattuhuvvojedje kulturmuittut muhtun rádjebálgáin Ruŧŧii mat geavahuvvojedje nuppi máilmmisoađi áigge.

source: Leden er merket med steinvarder og skilt.
sme: Ruvtto lei oassi rádjebálgás.

source: Langs ruten er det satt opp to hytter med overnattingsmuligheter.
sme: Rádjebálggis manná Slábavuonas Rijtemii.

source: Kulturminner langs løypa
sme: Bálggis lea merkejuvvon geađgemearkkaiguin ja galbbaiguin.

source: Langs ruten kan man se tyske vaktbuer, maskingeværstillinger, trappetrinn i terrenget og steinmurer.
sme: Bálgá guoras leat guokte bartta main lea vejolaš idjadit.

source: Det er satt opp tre informasjonstavler.
sme: Kulturm uittut bálgá guoras

source: Tavlene står I Sørfjord, ved Kjerringvatn og ved hvilebuen ved Røysvatnet.
sme: Bálgá guoras sáhttá oaidnit duiskka váktaskajáid, mášenbissosajádagaid, ráhpáid eatnamis ja geađgemuvrraid.

source: Digitale historier
sme: Golbma diehtojuohkingalbba leat ceggejuvvon.

source: Det er produsert en folder med informasjon om krigsminneløypen.
sme: Galbbat leat Slábavuonas, Áhkájávrris ja vuoiŋŋastanskajá luhtte Røysvatnet nammasaš jávrri luhtte.

source: Prosjektet produserte i 2015 en vandreutstilling som har vært på turné.
sme: Digit ála muitalusat

source: Det er også gjennomført digital historiefortelling og formidling.
sme: Gihpa lea buvttaduvvon soahtemuitobálgá birra.
